[Names.DialogName_Automated_Voice WillowDialogNameTag]
CallerName="Healthy activities"

[Names.DialogName_case WillowDialogNameTag]
CallerName="Cassius"

[Names.DialogName_CassiusDead WillowDialogNameTag]
CallerName="A work written by Cassius"

[Names.DialogName_Commander WillowDialogNameTag]
CallerName="President"

[Names.DialogName_youth WillowDialogNameTag]
CallerName="Gaius"

[Names.DialogName_A hacker WillowDialogNameTag]
CallerName="Hector"

[Names.DialogName_hell WillowDialogNameTag]
CallerName="Talon"

[Names.DialogName_they are walking WillowDialogNameTag]
CallerName="Vaughn"

[Names.DialogName_VaughnUnknown WillowDialogNameTag]
CallerName="stranger"

